Repository: alexandersimoes/oec
Catalog: oec/translations/*/LC_MESSAGES/messages.po
Languages: nl

source: Trillion
nl: Triljoen

source: Billion
nl: Miljard

source: Million
nl: Miljoen

source: Thousand
nl: Duizend

source: article_the_m_p
nl: de

source: article_the_m
nl: de

source: article_the_f_p
nl: de

source: article_the_f
nl: de

source: article_of
nl: van

source: article_of_m_p
nl: van

source: article_of_m
nl: van

source: article_of_f_p
nl: van

source: article_of_f
nl: van

source: verb_is_p
nl: is

source: verb_is
nl: is

source: The Observatory of Economic Complexity
nl: Het Observatorium voor Economische Complexiteit

source: We are the world's<br/>leading visualization engine<br/>for international trade data.
nl: We zijn 's werelds meest toonaangevende<br/>visualisatie engine voor internationale<br/>handel van gegevens.

source: Learn More
nl: Leer meer

source: Search
nl: zoeken

source: Application programming interface (API) for querying the raw data used throughout The Observatory of Economic Complexity.
nl: Application programming interface (API) voor het opvragen van de ruwe data die gebruikt wordt in Het Observatorium van Economische Complexiteit.

source: Books
nl: Boeken

source: Photo by
nl: Foto door

source: Countries
nl: Landen

source: Products
nl: Producten

source: Visualizations
nl: Visualisaties

source: Publications
nl: Publicaties

source: Resources
nl: Middelen

source: About the Site
nl: Over de Site

source: Economic Complexity
nl: Economische Complexiteit

source: FAQs
nl: Veelgestelde vragen

source: Data Sources
nl: Data bronnen

source: Permissions
nl: Machtigingen

source: Take a tour
nl: Neem een rondleiding

source: Prev. Year
nl: Vorig jaar

source: Click here for Product Rankings
nl: Klik hier voor product Rankings

source: Product Complexity
nl: Product Complexiteit

source: Click here for Country Rankings
nl: Klik hier voor Country Rankings

source: Next Year
nl: Volgend jaar

source: Previous Year
nl: Vorig jaar

source: Year
nl: Jaar

source: Depth
nl: Diepte

source: Download Current Year
nl: Download Huidig jaar

source: Download All Years
nl: Download Alle jaren

source: Photos and descriptions of the team members involved in the creation of The Observatory.
nl: Foto's en beschrijvingen van de betrokken teamleden bij de oprichting van Het Obervatorium.

source: About the Observatory
nl: Over het Observatorium

source: Current Team
nl: huidig Team

source: Past Contributors
nl: voormalige medewerkers

source: HS, SITC, and Country classification with their corresponding IDs and values.
nl: HS, SITC en Land indeling met de bijbehorende ID's en waarden.

source: What is Economic Complexity?
nl: Wat is Economische Complexiteit?

source: How is Economic Complexity calculated?
nl: Hoe wordt Economische Complexiteit berekend?

source: Who makes what?
nl: Wie maakt wat?

source: Frequently Asked Questions
nl: Veel gestelde vragen

source: A Development blog of updates to the site.
nl: Een ontwikkelings blog van updates op de site

source: Home
nl: Thuis

source: An emedded visualization.
nl: Een ingebouwde visualisatie.

source: Data visualization of economic trade
nl: Data visualisatie van economische handel

source: Build Visualization
nl: Bouw Visualisatie

source: Select Trade Scenario
nl: Selecteer Handel Scenario

source: Profile
nl: Profiel

source: and
nl: en

source: Econ Complexity
nl: Econ Complexiteit

source: Exports
nl: Export

source: Imports
nl: Import

source: GDP Per Capita
nl: BBP per inwoner

source: %(country_is)s the %(econ_rank)s largest export economy in the world
nl: %(country_is)s de %(econ_rank)s grootste export economie in de wereld

source: and the %(eci_rank)s most complex economy according to the Economic Complexity Index (ECI).
nl: en de %(eci_rank)s meest complexe economie volgens de Economic Complexity Index (ECI).

source: In %(year)s, %(country)s exported $%(export_val)s and imported $%(import_val)s, resulting in a %(positive_negative)s trade balance of $%(trade_delta)s.
nl: In %(year)s exporteerde %(country)s $ %(export_val)s en $ %(import_val)s geïmporteerd, wat resulteert in een %(positive_negative)s handelsbalans van $ %(trade_delta)s.

source: In %(year)s the GDP %(of_country)s was $%(gdp)s and its GDP per capita was $%(gdp_pc)s.
nl: In %(year)s het BBP %(of_country)s was $ %(gdp)s en het BBP per hoofd van de bevolking was $ %(gdp_pc)s.

source: The top exports %(of_country)s are %(exports_list)s, using the 1992 revision of the HS (Harmonized System) classification. Its top imports are %(imports_list)s.
nl: De top export %(of_country)s zijn %(exports_list)s, met behulp van de 1992 herziening van de HS (Harmonized System) classificatie. De top imports zijn %(imports_list)s.

source: The top export destinations %(of_country)s are %(destinations)s. The top import origins are %(origins)s.
nl: De top exportbestemmingen %(of_country)s zijn %(destinations)s. De top oorspronkelijke importlanden zijn %(origins)s.

source: %(country)s is an island and borders %(maritime_borders)s by sea.
nl: %(country)s is een eiland en grenst aan t %(maritime_borders)s over zee.

source: %(country)s borders %(land_borders)s.
nl: %(country)s grenst aan %(land_borders)s.

source: %(country)s borders %(land_borders)s by land and %(maritime_borders)s by sea.
nl: %(country)s grenst aan %(land_borders)s over land en %(maritime_borders)s over zee.

source: In %(year)s %(country)s exported $%(export_val)s, making it the %(export_rank)s largest exporter in the world.
nl: In %(year)s exporteerde %(country)s $ %(export_val)s, waardoor het de %(export_rank)s grootste exporteur in de wereld is.

source: During the last five years the exports %(of_country)s have %(increased_decreased)s at an annualized rate of %(change_rate)s%%, from $%(past_export_val)s in %(past_year)s to $%(current_export_val)s in %(current_year)s.
nl: In de afgelopen vijf jaar is de export van %(of_country)s is %(increased_decreased)s op jaarbasis van %(change_rate)s%%, van $ %(past_export_val)s in %(past_year)s tot $ %(current_export_val)s in %(current_year)s.

source: The most recent exports are led by %(top_export)s which represent %(top_export_pct)s%% of the total exports %(of_country)s, followed by %(second_export)s, which account for %(second_export_pct)s%%.
nl: De meest recente export wordt geleid door %(top_export)s dat %(top_export_pct)s%% van de totale export vertegenwoordigd %(of_country)s, gevolgd door %(second_export)s, die goed zijn voor %(second_export_pct)s%%.

source: In %(year)s %(country)s imported $%(import_val)s, making it the %(import_rank)s largest importer in the world.
nl: In %(year)s %(country)s ingevoerde $ %(import_val)s, waardoor het de %(import_rank)s grootste importeur ter wereld is.

source: During the last five years the imports %(of_country)s have %(increased_decreased)s at an annualized rate of %(change_rate)s%%, from $%(past_import_val)s in %(past_year)s to $%(current_import_val)s in %(current_year)s.
nl: In de afgelopen vijf jaar is de invoer %(of_country)s is %(increased_decreased)s op jaarbasis van %(change_rate)s%%, van $ %(past_import_val)s in %(past_year)s tot $ %(current_import_val)s in %(current_year)s.

source: The most recent imports are led by %(top_import)s which represent %(top_import_pct)s%% of the total imports %(of_country)s, followed by %(second_import)s, which account for %(second_import_pct)s%%.
nl: De meest recente invoer worden geleid door %(top_import)s dat %(top_import_pct)s%% van de totale invoer %(of_country)s vertegenwoordigen, gevolgd door %(second_import)s, die goed zijn voor %(second_import_pct)s%%.

source: The top export destinations %(of_country)s are %(destinations)s.
nl: De top exportbestemmingen %(of_country)s zijn %(destinations)s.

source: The top import origins %(of_country)s are %(origins)s.
nl: De top oorspronkelijke import landen %(of_country)s zijn %(origins)s.

source: positive
nl: positief

source: negative
nl: negatief

source: exports
nl: export

source: imports
nl: import

source: As of %(year)s %(country)s had a %(positive_negative)s trade balance of $%(net_trade)s in net %(exports_imports)s.
nl: Vanaf %(year)s %(country)s had een %(positive_negative)s handelsbalans van $ %(net_trade)s in de netto-%(exports_imports)s.

source: still
nl: nog

source: As compared to their trade balance in %(year)s when they %(still)s had a %(positive_negative)s trade balance of $%(net_trade)s in net %(exports_imports)s.
nl: In vergelijking met hun handelsbalans in %(year)s toen ze %(still)s een %(positive_negative)s handelsbalans hadden van $ %(net_trade)s in de netto-%(exports_imports)s.

source: Trade Balance
nl: Handelsbalans

source: Destinations
nl: Bestemmingen

source: Origins
nl: Oorsprongen

source: The economy %(of_country)s has an Economic Complexity Index (ECI) of %(eci)s making it the %(eci_rank)s most complex country.
nl: De economie %(of_country)s heeft een Economic Complexity Index (ECI) van %(eci)s waardoor het het %(eci_rank)s meest complexe land is.

source: %(country)s exports %(num_of_exports)s products with revealed comparative advantage (meaning that its share of global exports is larger than what would be expected from the size of its export economy and from the size of a product’s global market).
nl: %(country)s exporteert %(num_of_exports)s producten met aangetoond comparatief voordeel (wat betekent dat het aandeel in de wereldwijde export groter is dan wat zou worden verwacht op basis van de omvang van de export economie en de grootte van de wereldwijde markt van het product).

source: The product space is a network connecting products that are likely to be co-exported and can be used to predict the evolution of a country’s export structure.
nl: De product ruimte is een netwerk dat producten verbind die naar alle waarschijnlijkheid co-geexporteerd worden en kan worden gebruikt om de ontwikkeling van de export structuur van een land te voorspellen.

source: Economic Complexity %(of_country)s
nl: Economische Complexiteit %(of_country)s

source: Product Space
nl: Product ruimte

source: increased
nl: gestegen

source: decreased
nl: gedaald

source: The Economic Complexity ranking %(of_country)s has %(increased_or_decreased)s by %(rank_delta)s places over the past %(year_range)s years from %(old_eci)s in %(old_year)s to %(current_eci)s in %(current_year)s.
nl: De Economisch Complexiteit ranking %(of_country)s is %(increased_or_decreased)s met %(rank_delta)s plaatsen in de afgelopen %(year_range)s jaar van %(old_eci)s in %(old_year)s-%(current_eci)s in %(current_year)s.

source: Economic Complexity Ranking
nl: Economische Complexiteit Ranking

source: More on %(country)s from our sister sites
nl: Meer op %(country)s van onze nevensites

source: This treemap shows the municipalities in Brazil that imported products from %(country)s.<br /><br /> DataViva is a visualization tool that provides official data on trade, industries, and education throughout Brazil. If you would like more info or to create a similar site get in touch with us at <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>
nl: Deze treemap toont de gemeenten in Brazilië die producten importeerde uit %(country)s.<br /><br /> DataViva is een visualisatie tool die officiële gegevens verschaft over de handel, industrieën en onderwijs in Brazilië. Als u graag meer informatie wilt of een vergelijkbare site wil maken, neem dan contact met ons op <a href='mailto:oec@media.mit.edu'>oec@media.mit.edu</a>. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=import_val&controls=false'>Explore on DataViva &raquo;</a>

source: This treemap shows the municipalities in Brazil that exported products to %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>
nl: Deze treemap toont de gemeenten in Brazilië die producten exporteerden naar %(country)s. </p><p><a target='_blank' href='http://dataviva.info/apps/builder/tree_map/secex/all/all/%(dv_country_id)s/bra/?size=export_val&controls=false'>Explore on DataViva &raquo;</a>

source: Brazilian Municipalities that import from %(country)s
nl: Braziliaanse Gemeenten die importeren uit %(country)s

source: Brazilian Municipalities that export to %(country)s
nl: Braziliaanse Gemeenten die exporteren naar %(country)s

source: Globally Famous People %(of_country)s
nl: Wereldwijde Beroemdheden %(of_country)s

source: This treemap shows the cultural exports %(of_country)s, as proxied by the production of globally famous historical characters.</p><p>%(pantheon_link)s
nl: Dit boom kaart toont de culturele export %(of_country)s, zoals proxy door de productie van wereldwijd bekende historische figuren.</p><p>%(pantheon_link)s

source: Globally Famous People %(of_country)s by City
nl: Wereldwijd Beroemde Mensen %(of_country)s door de stad

source: This treemap shows the cultural exports %(of_country)s by city, as proxied by the production of globally famous historical characters.</p><p>%(pantheon_link)s
nl: Deze treemap toont de culturele export %(of_country)s per stad, benaderd op basis van de productie van wereldwijd bekende historische figuren.</p><p>%(pantheon_link)s

source: Top Exporter
nl: Top Exporteur

source: Top Importer
nl: Top Importeur

source: %(product)s the %(economic_rank)s most traded product
nl: %(product)s het %(economic_rank)s meest verhandelde product

source: and the %(pci_rank)s most complex product according to the <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>
nl: en het %(pci_rank)s meest complexe product volgens de <a href='/en/rankings/hs92/'>Product Complexity Index (PCI)</a>

source: The top exporters of %(product)s are %(exporters)s. The top importers are %(importers)s.
nl: De top exporteurs van %(product)s zijn %(exporters)s. De top importeurs %(importers)s.

source: %(product)s the top export of %(countries)s.
nl: %(product)s de top export van %(countries)s.

source: %(product)s the top import of %(countries)s.
nl: %(product)s de top import van %(countries)s.

source: %(product)s also known as %(keywords)s.
nl: %(product)s ook bekend als %(keywords)s.

source: %(product)s a %(product_id_length)s digit %(classification)s product.
nl: %(product)s een %(product_id_length)s-cijferige %(classification)s product.

source: Rank
nl: Rang

source: Country
nl: Land

source: Percent
nl: Procent

source: Export Value
nl: Exportwaarde

source: Net Export Value
nl: Netto Export Waarde

source: Import Value
nl: Importwaarde

source: Net Import Value
nl: Netto importwaarde

source: Market Value
nl: Marktwaarde

source: GDP
nl: BBP

source: GDPpc (constant '05 US$)
nl: BBPpc (constante '05 US $)

source: GDPpc (current US$)
nl: BBPpc (huidige US $)

source: GDPpc PPP (constant '11)
nl: BBPpc PPP (constante '11)

source: GDPpc PPP (current)
nl: BBPpc PPP (huidige)

source: Annual Growth Rate (1 year)
nl: Jaarlijkse groei snelheid (1 jaar)

source: Annual Growth Rate (5 year)
nl: Jaarlijkse groei snelheid (5 jaar)

source: Growth Value (1 year)
nl: Groei Waarde (1 jaar)

source: Growth Value (5 year)
nl: Groei Waarde (5 jaar)

source: Y Axis
nl: Y-as

source: Start Year
nl: Start Jaar

source: End Year
nl: Einde Jaar

source: Profile for %(attr)s
nl: Profiel voor %(attr)s
